afip/request-loginCms.xml

<?xml version="1.0" encoding="UTF-8"?>
<env:Envelope xmlns:env="http://www.w3.org/2003/05/soap-envelope" xmlns:ns1="http://wsaa.view.sua.dvadac.desein.afip.gov"><env:Body><ns1:loginCms><ns1:in0>
MIIG8QYJKoZIhvcNAQcCoIIG4jCCBt4CAQExCzAJBgUrDgMCGgUAMIIBOwYJKoZI
hvcNAQcBoIIBLASCASg8P3htbCB2ZXJzaW9uPSIxLjAiIGVuY29kaW5nPSJVVEYt
OCI/Pg0KPGxvZ2luVGlja2V0UmVxdWVzdCB2ZXJzaW9uPSIxLjAiPjxoZWFkZXI+
PHVuaXF1ZUlkPjE1NTQ0NzI5MjA8L3VuaXF1ZUlkPjxnZW5lcmF0aW9uVGltZT4y
MDE5LTA0LTA1VDExOjAxOjAwLTAzOjAwPC9nZW5lcmF0aW9uVGltZT48ZXhwaXJh
dGlvblRpbWU+MjAxOS0wNC0wNVQxMTowMzowMC0wMzowMDwvZXhwaXJhdGlvblRp
bWU+PC9oZWFkZXI+PHNlcnZpY2U+d3Nfc3JfcGFkcm9uX2ExMzwvc2VydmljZT48
L2xvZ2luVGlja2V0UmVxdWVzdD4NCqCCA0YwggNCMIICKqADAgECAggOqc7Qr/yF
YjANBgkqhkiG9w0BAQ0FADAzMRUwEwYDVQQDDAxDb21wdXRhZG9yZXMxDTALBgNV
BAoMBEFGSVAxCzAJBgNVBAYTAkFSMB4XDTE4MDczMTEzMDExNloXDTIwMDczMDEz
MDExNlowLTEQMA4GA1UEAwwHY2llY3VpdDEZMBcGA1UEBRMQQ1VJVCAzMDY4NDcw
NzkxMDCCASIwDQYJKoZIhvcNAQEBBQADggEPADCCAQoCggEBAMKkslNe0qC8fvUG
fIQnnbjCgW2Pq0DIbEO4lqgI4xqVje8iU7lGo56iVqVTAABfzIq+0t4gSiIJxfvo
eIlVk1qGs1p80potQb9QxsD5oGTih1EIIaqbpci7fvsVHkIFI7OSUnvMrAjFWn82
q+/rXck4tjWre9w430H4DiSpiCv+lF4xLqkXkYq5OqM0eYQQH4S+/tql4vz1PSZw
ZgU/o0yB19soMB66MaxtftLiJ4VIssnGkBdt+dTKJ0Uk5Hr8Vz/0e1wZDvfeRC2u
AvUtkm2g3N/KHXmOU1z1gPy8EqFYDTM/k8YdGOAVXiD/Fac1GS+W/cItfQixBhq0
NbOvD5UCAwEAAaNgMF4wDAYDVR0TAQH/BAIwADAfBgNVHSMEGDAWgBRbQFEw58Mq
tpxWnJOF40KAsFDr9jAdBgNVHQ4EFgQU4solX1G5uyiwxDjIdYqg5wOHH3owDgYD
VR0PAQH/BAQDAgXgMA0GCSqGSIb3DQEBDQUAA4IBAQBEI5U/CX+gQaxfhR3zVA6e
/6a+o3O4WAnIf+iXrAesqQIaQsWt4Uu9kO7A7NJkt8ZKj1DBy1eE33IY0IrDsYxD
HPeqh84siSbWGbZByEd2R55DbkWCkzGwuhRZp7Z2/Hoao6YBWBEtmU1MP7aYEbqO
qd5IzCZuTkf2hf5Bo8ce3cAX94mV/tL5gRxzNfGOop+7ka/c4+w/TTGZsbll7edP
eaY0W9euzrs1yZuyl+W7cd11PnU9bhDXkiFPEVDjsd7TuoomgV6Mnxn98U7DyTeR
b1LmHPUosvQ8iIdg94N0w89G7qyN0fTcb3fluBm21JIjnSRxCGRVJlHuN5/64eK8
MYICQTCCAj0CAQEwPzAzMRUwEwYDVQQDDAxDb21wdXRhZG9yZXMxDTALBgNVBAoM
BEFGSVAxCzAJBgNVBAYTAkFSAggOqc7Qr/yFYjAJBgUrDgMCGgUAoIHYMBgGCSqG
SIb3DQEJAzELBgkqhkiG9w0BBwEwHAYJKoZIhvcNAQkFMQ8XDTE5MDQwNTE0MDIw
MFowIwYJKoZIhvcNAQkEMRYEFFvS80P1GJwAZxSfAZ3FSzqLOBMWMHkGCSqGSIb3
DQEJDzFsMGowCwYJYIZIAWUDBAEqMAsGCWCGSAFlAwQBFjALBglghkgBZQMEAQIw
CgYIKoZIhvcNAwcwDgYIKoZIhvcNAwICAgCAMA0GCCqGSIb3DQMCAgFAMAcGBSsO
AwIHMA0GCCqGSIb3DQMCAgEoMA0GCSqGSIb3DQEBAQUABIIBAAsxwZllg3gxDQws
5fkLq8ejsonLpD6HuaE1eR1OPX5yr3u/VcRN+32GGLSopHlf2WUYIVV2crMbnwxj
kkO9Pu7ATe1IbEQOhbBA7DKTYzlRiWrgxyLwnxjjfbcPrQTxrW27z9z4AM4D/Bmd
KqkdyBlyLHmsuyUv7jFhzLzZQh8rXQDljmkTnITmrV/vmvVlsNJsk5zQd0vYwR49
NbEAznj4orK25DPR9ou84e5lrVbdNpFDEBkH5AG9PvKKHhAF4h8CKoQejJFTTElj
rmwRvWam60W8foZeMM2lgIlBBJlWf2x0i/xB5dGL2GIl2zmBExv+qNbXmEjLeQAL
5v6K+5Q=

</ns1:in0></ns1:loginCms></env:Body></env:Envelope>
